export interface TableCell { value: string; colspan?: number; rowspan?: number; }
export interface AnalyticsTable { name: string; data: TableCell[][]; }
export const analyticsTables: AnalyticsTable[] = [
  {
    "name": "Dental House",
    "data": [
      [
        {
          "value": "Dental House ул. Русская "
        }
      ],
      [],
      [
        {
          "value": "Информация"
        }
      ],
      [
        {
          "value": "Сформированная поисковая выдача: Да\nАктуальные отзывы: Нет\nАктуальная информация о компании: Да/Нет\nНаличие официальных представительств: Да\nИспользование ТОП-овых площадок обсуждений: Да/Нет\nОтсутствие черного пиара со стороны конкурентов: Да\nОтсутствие накрутки положительных отзывов: Да\nВысокие рейтинги на площадках: Да"
        },
        {
          "value": ""
        },
        {
          "value": ""
        },
        {
          "value": ""
        },
        {
          "value": "Аналитика собрана по поисковым запросам: «Dental House», «Dental House отзывы».\nСредний рейтинг 4,16* на основании 17 площадок.\nБолевые точки: Высокие цены; В чеке прописывают услуги, которые не предоставлялись; Неаккуратная работа врачей; Навязывание дополнительных услуг; Нквалифицированные специалисты; Грязные кабинеты; Оплата переводом на карту или наличными; "
        }
      ],
      [],
      [],
      [],
      [],
      [],
      [],
      [],
      [
        {
          "value": "№"
        },
        {
          "value": "Площадка"
        },
        {
          "value": "Тип"
        },
        {
          "value": "Уровень \nнегатива"
        },
        {
          "value": "Дата последней активности"
        },
        {
          "value": "Рейтинг"
        },
        {
          "value": "Комментарий"
        }
      ],
      [
        {
          "value": "1"
        },
        {
          "value": "https://yandex.ru/maps/org/dental_house/243362626271/?ll=44.041416%2C56.249472&z=16"
        },
        {
          "value": "Яндекс.Карты"
        },
        {
          "value": "Средний"
        },
        {
          "value": "14.04.2025"
        },
        {
          "value": "4,50"
        },
        {
          "value": "Количество отзывов на карточке: 160. Отзывы актуальные. Рейтинг сформирован на основании отзывов и 225 оценок. Информация требует дополнительной проверки на актуальность. Официальный представитель присутствует. Официальные ответы даны не на все отзывы. "
        }
      ],
      [
        {
          "value": "2"
        },
        {
          "value": "https://2gis.ru/n_novgorod/firm/70000001036177285"
        },
        {
          "value": "2gis"
        },
        {
          "value": "Низкий"
        },
        {
          "value": "27.03.2025"
        },
        {
          "value": "4,70"
        },
        {
          "value": "Количество отзывов на карточке: 104. Отзывы актуальные. Рейтинг сформирован на основании отзывов и 107 оценок. Информация о компании актуальная. Официальный представитель присутствует. Официальные ответы даны не на все отзывы. "
        }
      ],
      [
        {
          "value": "3"
        },
        {
          "value": "https://zoon.ru/nn/medical/stomatologicheskaya_klinika_dental_haus_na_russkoj_ulitse_v_ankudinovke/price/?ysclid=m9v0w0q6k6174937304"
        },
        {
          "value": "Отзовик"
        },
        {
          "value": "Низкий"
        },
        {
          "value": "10.01.2025"
        },
        {
          "value": "4,50"
        },
        {
          "value": "Количество отзывов на карточке: 52. Отзывы неактуальные. Рейтинг сформирован на основании отзывов и 82 оценок. Информация о компании актуальная. Официальный представитель присутствует. Официальные ответы даны не на все отзывы. "
        }
      ],
      [
        {
          "value": "4"
        },
        {
          "value": "https://www.yell.ru/nnovgorod/com/dental-house_11976085/"
        },
        {
          "value": "Отзовик"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "27.03.2025"
        },
        {
          "value": "5,00"
        },
        {
          "value": "Количество отзывов на карточке: 6. Отзывы актуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель отсутствует. "
        }
      ],
      [
        {
          "value": "5"
        },
        {
          "value": "https://vk.com/dentalhouse_nn?ysclid=m9v0wb2h58226337554"
        },
        {
          "value": "Соц.сети"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "06.12.2024"
        },
        {
          "value": "-"
        },
        {
          "value": "Комментарии неактуальные. Рейтинг не сформирован. Информация о компании актуальная. Официальный представитель присутствует. Официальные ответы отсутствуют. Официальная группа ВК."
        }
      ],
      [
        {
          "value": "6"
        },
        {
          "value": "https://napopravku.ru/nn/clinics/dental-house-na-russkoy-stomatologicheskaya-klinika/?ysclid=m9v0w2ve9q28852508"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Высокий"
        },
        {
          "value": ".02.2025"
        },
        {
          "value": "2,70"
        },
        {
          "value": "Количество отзывов на карточке: 5. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель отсутствует. "
        }
      ],
      [
        {
          "value": "7"
        },
        {
          "value": "https://prodoctorov.ru/nnovgorod/lpu/61449-dental-house/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Средний"
        },
        {
          "value": "23.08.2024"
        },
        {
          "value": "3,80"
        },
        {
          "value": "Количество отзывов на карточке: 46. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель присутствует. Официальные ответы даны не на все отзывы. "
        }
      ],
      [
        {
          "value": "8"
        },
        {
          "value": "https://www.32top.ru/nnovgorod/clinics/41565/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "-"
        },
        {
          "value": "-"
        },
        {
          "value": "Отзывы отсутствуют. Рейтинг не сформирован. Информация о компании актуальная. Официальный представитель не обнаружен. "
        }
      ],
      [
        {
          "value": "9"
        },
        {
          "value": "https://nn.krasotaimedicina.ru/org/S141694926/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "-"
        },
        {
          "value": "-"
        },
        {
          "value": "Отзывы отсутствуют. Рейтинг не сформирован. Информация требует дополнительной проверки на актуальность. Официальный представитель не обнаружен. "
        }
      ],
      [
        {
          "value": "10"
        },
        {
          "value": "https://doctu.ru/nn/clinic/medicinskijj-centr-dental-khaus/reviews"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Низкий"
        },
        {
          "value": "15.04.2025"
        },
        {
          "value": "4,50"
        },
        {
          "value": "Количество отзывов на карточке: 76. Отзывы актуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель не предусмотрен. "
        }
      ],
      [
        {
          "value": "11"
        },
        {
          "value": "https://nnovgorod.flamp.ru/firm/dental_house-70000001036177285"
        },
        {
          "value": "Отзовик"
        },
        {
          "value": "Высокий"
        },
        {
          "value": "14.10.2020"
        },
        {
          "value": "1,00"
        },
        {
          "value": "Количество отзывов на карточке: 1. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель присутствует. Официальные ответы даны на все отзывы. "
        }
      ],
      [
        {
          "value": "12"
        },
        {
          "value": "https://nn.infodoctor.ru/klinika/card-stomatologicheskaya-klinika-dental-house"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Низкий"
        },
        {
          "value": "04.12.2024"
        },
        {
          "value": "4,50"
        },
        {
          "value": "Количество отзывов на карточке: 21. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация о компании актуальная. Официальный представитель не предусмотрен. "
        }
      ],
      [
        {
          "value": "13"
        },
        {
          "value": "https://nizhniy-novgorod.dentalworld.ru/clinics/dental-house-32716/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "28.03.2025"
        },
        {
          "value": "5,00"
        },
        {
          "value": "Количество отзывов на карточке: 6. Отзывы актуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель не предусмотрен. "
        }
      ],
      [
        {
          "value": "14"
        },
        {
          "value": "https://vrachi-goroda.ru/nizhnii-novgorod/klinika/stomatologiya-dental-haus-v-ankudinovke"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "13.02.2025"
        },
        {
          "value": "4,60"
        },
        {
          "value": "Количество отзывов на карточке: 10. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация о компании актуальная. Официальный представитель отсутствует. "
        }
      ],
      [
        {
          "value": "15"
        },
        {
          "value": "https://nnovgorod.stom-firms.ru/clinics.php?i=14609"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Средний"
        },
        {
          "value": "27.03.2025"
        },
        {
          "value": "2,50"
        },
        {
          "value": "Количество отзывов на карточке: 362. Отзывы актуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель не предусмотрен. Площадка дублирует отзывы с Яндекс.карт, 2gis, Google.карт."
        }
      ],
      [
        {
          "value": "16"
        },
        {
          "value": "https://topdent.ru/nn/clinics/dental-house2/otzyvy/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "18.03.2020"
        },
        {
          "value": "4,70"
        },
        {
          "value": "Количество отзывов на карточке: 13. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель присутствует. Официальные ответы даны не на все отзывы. "
        }
      ],
      [
        {
          "value": "17"
        },
        {
          "value": "https://plaso.pro/place/973998"
        },
        {
          "value": "Отзовик"
        },
        {
          "value": "Низкий"
        },
        {
          "value": ".04.2025"
        },
        {
          "value": "4,70"
        },
        {
          "value": "Количество отзывов на карточке: 32. Отзывы актуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель не предусмотрен. "
        }
      ],
      [
        {
          "value": "18"
        },
        {
          "value": "https://nnov.bebeshka.info/nizhniy-novgorod/dental-house-874419/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "27.03.2025"
        },
        {
          "value": "4,51"
        },
        {
          "value": "Количество отзывов на карточке: 3. Отзывы неактуальные. Рейтинг сформирован на основании отзывов и 226 оценок. Информация требует дополнительной проверки на актуальность. Официальный представитель отсутствует. "
        }
      ],
      [
        {
          "value": "19"
        },
        {
          "value": "https://nizhniy-novgorod.fooby.ru/company/stomatologiya-dental-house-2380058"
        },
        {
          "value": "Отзовик"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": ".01.2025"
        },
        {
          "value": "5,00"
        },
        {
          "value": "Количество отзывов на карточке: 11. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация требует дополнительной проверки на актуальность. Официальный представитель отсутствует. "
        }
      ],
      [
        {
          "value": "20"
        },
        {
          "value": "https://www.kleos.ru/nnv/meditsina/stomatologicheskaya-klinika-dental-house/reviews/"
        },
        {
          "value": "Тематическая"
        },
        {
          "value": "Отсутствует"
        },
        {
          "value": "10.01.2025"
        },
        {
          "value": "4,50"
        },
        {
          "value": "Количество отзывов на карточке: 3. Отзывы неактуальные. Рейтинг сформирован на основании отзывов. Информация о компании актуальная. Официальный представитель отсутствует. "
        }
      ]
    ]
  }
];
